pneumonia/pneumonia_gr.org
#+title: Πόλη της Πνευμονίας
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Η Πτήση της Σκόνης

Οι ροές του αέρα είναι οι βασανιστές μου: ασταθείς, άστατοι άνεμοι. Τη μια στιγμή συνθλίβομαι στο ταβάνι, επιβάτης μιας ηλιαχτίδας· την επόμενη είμαι βλήμα στη "νεκρή ζώνη" ενός ανεμιστήρα οροφής, όπου κολλάω για ένα δευτερόλεπτο — μάτι με μάτι με το απολίθωμα μιας κατσαρίδας.

Και τότε — αψού! — ένα φτέρνισμα αντηχεί στο δωμάτιο. Ένας άνθρωπος, μια σαρκώδης μαριονέτα κοντά, επταρνίσθην σαν καταιγίδα. Οι ροές του αέρα με πετάνε πάνω σε ένα ορειχάλκινο, παγωμένο πόμολο. Αγκιστρώνομαι σ' αυτήν σαν επαίτης σε συσσίτιο, αλλά μετά, κρότος, η λαβή στρίβει, με εκτοξέυει απ' τον άξονά της σαν μικρό πετραδάκι. Γλιστράω στο λαιμό μιας μεταξωτής κουρτίνας αρωματισμένης απο τα φαντάσματα νεκρών λουλουδιών, και με ξεβγάζει έξω όταν το καταραμένο ύφασμα ανεμίζει από ρεύμα αέρα.

Εκτοξεύομαι πάλι στον αέρα, αυτή τη φορά μέσα στο στόμα ενός πολυελαίου πάνω στις υάλινες του χάντρες, σαν σταφύλια. Κρέμομαι από τον βραχίονα του κηροπηγίου, ένα ανάκτορο γεμάτο θραύσματα όπου οι σκόνες περιστρέφονται στον πένθιμο ρυθμό του θερμαντικού συστήματος. Αναπηδώ, σαν μπίλια στο κενό, και σκάω πάνω σε ένα μεταξωτό πανί κουρτίνας, αρωματισμένο με τα φαντάσματα νεκρών λουλουδιών. Γλιστράω μέσα στον "λαιμό" της κουρτίνας, μόνο και μόνο για να με ξεράσει έξω όταν το καταραμένο ύφασμα φτερουγίσει από μια ριπή αέρα.

Πέφτω και προσγειώνομαι πάνω στα γυαλιά μιας γυναίκας. Έχουν επίχρυσο σκελετό, από τα είδη που φωνάζουν "δεν ξέρω ποια είμαι αλλά υπερτονίζω το ‘αβάν-γκαρντ’". Τα ισιώνει, η λάμψη τους ένα πεδίο ναρκών, και συνθλίβομαι ανάμεσα στη γέφυρά τους και την μύτη της, περιζήτητη θέση γης.

Πηδάω σε μια τρίχα, σχοινί ανάμεσα σε δύο κόσμους, και αιωρούμαι προς το στόμα της γυναίκας, ενώ αυτή πίνει ένα ρόφημα. Φωτιά! Το καυτό υγρό είναι πυρ· φλυκταίνει το περίβλημά μου και τσιτσιρίζει ανθρακοειδές περίβλημά μου. Επιζώ — θαύμα — νάνος σε ωκεανό βραστήρα, μέχρι που το ποτήρι ακουμπάει και αφήνει ένα αποτύπωμα στα χείλη, μια ημισεληνοειδή τάφρο γύρω από την άκρη του ποτηριού.

Μια μύγα χτυπάει στο παράθυρο. Το παράθυρο! Το τζάμι θαμπωμένο από τη μνήμη της βροχής· το υγρό ταράζεται και με ξεπλένουν στη μύτη της. Κάτω, ένα παιδί περπατά ασταθώς, κρατώντας έναν λούτρινο δεινόσαυρο.

Ένα στυλό χτυπάει το γραφείο, φτερό — ένα σύννεφο νιφάδων γραφίτη. Άφησε πίσω ένα χειρόγραφο σημείωμα: "Μην ξεχάσεις τη μορφίνη. " Ψιθυρίζω στο μελάνι: "Η μορφίνη είναι ψέμα, κυρία. Ο πραγματικός πόνος είναι να πετάς αιώνια. "

* Πόλη της Πνευμονίας

Κατάδυσα στην υπόγεια σήραγγα της μύτης, έναν φραγμένο αγωγό βλέννας και λησμονημένων φτερνισμάτων. Κλικ, κλικ — οι κροσσοί σαν σκούπες έτριβαν το κέλυφός μου, με καθάριζαν απο ένα ατελείωτο ωκεανό βακτηρίων. Βαθύτερα, βαθύτερα στο ρουθούνι της, μέχρι που πέρασα κάτω από μια πινακίδα που κρεμόταν πάνω στο δρόμο, ζωγραφισμένη από το τρεμάμενο χέρι του πυρετού: ΠΟΛΗ ΤΗΣ ΠΝΕΥΜΟΝΙΑΣ.

Οι δρόμοι ήταν γλοιώδεις, άσφαλτος στρωμένη με βλέννα. Τα κτίρια ήταν κοιλότητες πνεύμονα, σαθρά, σαν κηρήθρες, και οι τοίχοι τους έσταζαν πλάσμα. Πέρασα πάνω από μια ρωγμή στο πεζοδρόμιο, όπου ένα νεκρό λευκό αιμοσφαίριο εξέχεε τα έντερά του σαν σπασμένο πυροσβεστικό στόμιο.

Πλησίασα ένα κλαμπ που το λέγαν "Το Στήθος", ένα VIP σαλόνι όπου τα λευκά κύτταρα ξεχύνανε αδρεναλίνη από ποτήρια σαμπάνιας και χόρευαν στο ρυθμό μιας παλλόμενης καρδιάς. Ο θυρωρός ήταν ένας ουδετερόφιλος με καμπαρντίνα, οι φαγοκυτταρικές του γροθιές κρυμμένες στη ζώνη του. "Δείξε ταυτότητα," γρύλισε. Δεν είχα ταυτότητα. "Eδώ είναι η νεκρή ζώνη, φίλε. Όλοι εδώ έχουν ήδη μολυνθεί. "

Το εσωτερικό του κλαμπ ήταν ένα όνειρο πυρετού. Απο της οροφές κρεμόνταν νήματα DNA, σαν μακαρόνια κολλημένα ξανά μετά από παιδικό πείραμα. Ζωγραφιές με τη λέξη "Πνευμονία" κάλυπτε τους τοίχους, χαραγμένο με δαγκώματα φαγοκυττάρων. Μια ντισκομπάλα, ένας κρυσταλλωμένος λεμφαδένας, περιστρεφόταν και πετούσε μονομερή στο πλήθος. Τα λευκά αιμοσφαίρια χόρευαν, τα ψευδόποδά τους λίκνιζαν σε έναν ρυθμό που θα μπορούσε να είναι ο παλμός της κυκλοφορικού συστήματος, αλλά μάλλον δεν ήταν. Προχώρησα γύρω από έναν μεθύστακα ηωσινόφιλο που ξερνούσε αντισώματα στον τοίχο. "Πρόσεχε," του είπα κοφτά.

"Ε, εσύ!" Μια δυνατή φωνή. Η οινοχόα — ένα μαστοκύτταρο — σκύβει, τα κοκκία της γυάλιζαν στα φώτα. "Θες ένα σφηνάκι IgE;" Ρίχνει στο μπαρ ένα ποτήρι: IgE γεμάτο ισταμίνες σε παγάκια. "Πιες το. Αλλά προσοχή. Θα το θυμάσαι. " Χάνεται πίσω από ένα λεμφικό θύλακα. Το ήπια. Ο γενετικός μου κώδικας πήρε φωτιά.

Διέσχισα το πλήθος, τα ψευδόποδά μου σκουλήκιαζαν δίπλα σε μια λιπαρή λωρίδα σάλιου από ένα μυελοειδές φαγοκύτταρο, μια λίμνη λυσοσωμάτων όπου το πρόσωπο ενός νεκρού ερυθροκυττάρου επέπλεε μισομασημένο.

Ο δήμαρχος ήταν μια κυτοκίνη, παχουλός, με μέση από μεσολευκίνες· τα μάγουλά του κρεμόντουσαν κάτω από στρώματα φλεγμονής. Η μακροφάγος εταίρα του του ψιθύρισε κάτι στο αυτί. Χαμογέλασε. "Α, ο εισβολέας. Ένα βακτήριο. Ή ένας ιός. Δώστε μου ένα κύτταρο να το συντρίψω, έναν πυρήνα να αποικίσω, ένα ριβόσωμα να το λυγίσω στο θέλημά μου — αυτή είναι η ιδέα μου για πάρτυ υποδοχής. "

* Η Συμφωνία των Μιτοχονδρίων

Ένα βακτηριώδες τσακάλι με τουρμπάνι παραπατάει προς τα μένα, η φωνή του σαν γλιστερή σφυρίχτρα: "Θες κάτι να σου δώσει ενέργεια;" λέει με ινδική προφορά. "Τα μιτοχόνδρια," σκύβει, ρουφώντας μια μαργαρίτα από βλαστοκύτταρα, "είναι η μηχανή. Σύζευξη ιικού κυττάρου και μιτοχονδρίου. Σε αποθανατίζουν περισσότερο. Σε αποθανατίζουν καλύτερα. Αυτό είναι το μέλλον. "

Το σακάκι του, ένα τέρας από βελούδο και μεμβράνες, κρέμεται σαν κόσκινο γεμάτο ζωντανά έντερα. Μέσα είναι ένα ναυάγιο από φωσφορίζοντα μιτοχόνδρια. Χίλιες μικρές μηχανές, η κάθε μία ένα πρισματικό μαργαριτάρι κλεμμένου αστροφέγγους, παλλόμενες μαζί, λικνιζόμενες σε ζελατινώδεις θήκες σαν μέδουσες σε χλιαρό μπάνιο.

Κοιτάζω το χάος. Η δουλειά μου είναι να είμαι ένα νεκρό γράμμα, ένας επιβάτης στο πτώμα ενός κυττάρου. "Τα μιτοχόνδρια είναι μηχανές, ναι — αλλά το είδος μου είμαστε νεκροί", λέω. "

"Ηλίθιε!" επιμένει ο μελλοντολόγος. "Είμαστε όλοι παράσιτα. Ακόμη και τα μιτοχόνδρια! Είναι απλώς… εξευγενισμένα. Εξημερωμένα. Ρώτα τον ανθρώπινο ξενιστή μας. Ρώτα τα αποτυπώματα στα κόκκαλά της. "

"Γκούχ, γκούχ. Ξαφνικά όλος ο βρόγχος συσπάται και στέλνει θραύσματα βλέννας και πνευμονικών κυττάρων να ιπτάμενα. Εκτοξεύομαι σαν φασόλι σε φραγμένο σωλήνα, το πρωτεϊνικό μου περίβλημα ξύνεται στην κυλιόμενη "σκάλα" από κροσσωτά κύτταρα της τραχείας που σήμερα αποφάσισαν να γίνουν ακροβάτες. Οι τοίχοι της τραχείας — ένα κολάζ επιθηλιακών κυττάρων που ουρλιάζουν με καλλιγραφικά γράμματα. Αναπηδώ από τη βλέννα ενός ποτηροειδούς κυττάρου, γλιστρώ δίπλα σε ένα λεμφοκύτταρο με παλτό — που προφανώς είναι μαστοκύτταρο.

Ο δήμαρχος αποφεύγει ένα σφαιρικό γιλέκο προ-φλεγμονωδών πρωτεϊνών, ξεφυσώντας "ΤΑΞΗ!", ενώ το τουρμπάνι του μελλοντολόγου, από εσωτερικές μεμβράνες, ξετυλίγεται σαν χαρτί υγείας σε τυφώνα.

"Φτάνει! Αυτό το σώμα είναι πόλεμος. Κάθε πρωτεΐνη κατάσκοπος. Κάθε ένζυμο προδότης. Χρειάζεται επανεκκίνηση," γρυλλίζει ο δήμαρχος στον μελλοντολόγο. "Βγάλτε τα μιτοχόνδρια. Πάμε αναλογικά. Ρετροϊός 1.0. Ενσωματωνόμαστε στο γονιδίωμα του ξενιστή και τον καταστρέφουμε για πάντα. "

Και με τούτο, ρίχνει μια πρωτεάση στο κεφάλι μου. "Εσύ! Ίιον! Ή… όπως κι αν θες να σε λένε τώρα!" Ο όχλος συνενώνεται σε πλήθος από μακροφάγα που σφίγγουν τα ψευδοπόδια τους, ένας Τ-κύτταρος-κιθαρίστας παίζει σόλο πάνω στον άξονα ενός Β-κυττάρου.

"Αυτό είναι δικό σου λάθος!" φωνάζει ο δήμαρχος σε εμένα, δείχνοντας με το δάχτυλο μία μεσολευκίνη σαν γεμάτη χειροβομβίδα, "Είσαι ένα στριμμένο μικρόβιο με όλη την ευπρέπεια μιας βακτηριακής μόλυνσης!"

"Είμαι ένα μικρόβιο με τα ένστικτα επιβίωσης ενός κυττάρου σε δοκιμή χημειοθεραπείας," λέω, αποφεύγοντας ένα φαγόσωμα που προσπαθεί να με καταπιεί.

Ώρα για αλλαγή πορείας. Πηδάω σε έναν διερχόμενο μικροσωληνίσκο, κατεβαίνω σαν έλκηθρο από πρωτεΐνη. Η διαδρομή τελειώνει σε μια διακλάδωση ιόντων ασβεστίου. Προσκολλούμαι εκεί, σαν αράχνη πάνω σε ντισκομπάλα. Ο δήμαρχος φωνάζει διαταγές. Μια μοίρα δενδριτών ορμά προς το μέρος μου, καθένας με άκρο που φέρει μια λυσοσωμιακή βόμβα. Ο μελλοντολόγος τους εμψυχώνει: "Εξολοθρεύστε την ανωμαλία! Ας νικήσει η εντροπία!"

Τα ριβοσώματα με βλέπουν. Αυτοί οι εκτοξευτές πρωτεϊνών παράγουν ένζυμα, υποδοχείς, αντισώματα — όλα όσα χρειάζεται το μελλοντικό πτώμα του ξενιστή μας για να νιώσει για λίγο ακόμη ζωντανό. Προσγειώνομαι σε ένα και αρχίζει να κάνει κλικ-τικ-κλικ, σαν κουλοχέρης με εξαντλημένες μπαταρίες.

Ο αέρας βρωμάει φαγοκυττάρωση. Ένα μιτοχόνδριο πετάει εναντίον μου σαν αστέρι-σουριγκάνα, αφήνοντας πίσω ένα νήμα ATP. Το αποφεύγω, αλλά η έκρηξη με καλύπτει με ένα λεπτό στρώμα νικοτιναμιδίου. Είμαι κολλώδης, εύφλεκτος.

* Η εισβολή του ιού

Ολισθαίνω σε ένα κύτταρο, οποιοδήποτε κύτταρο! Ένα λεμφοκύτταρο με σκισμένη μεμβράνη, κρέμεται, ένα παραπέτασμα του γλυκοκάλυκα φθαρμένο. Τέλειο. Προσδένομαι στον υποδοχέα του, κάνω μια προσποιητή χειραψία. "Γεια, καιρό είχαμε να τα πούμε, ας συγχωνευτούμε. " Το κύτταρο γουργουρίζει. Ο πυρήνας του αναβοσβήνει. Το DNA μας συνενώνεται. Μόλυνση επιβεβαιώθηκε.

"Έχω τρία λεπτά. Τρία ένδοξα, γενεών-επιμηκυνόμενα λεπτά," μουρμουρίζω. Ο νουκλεϊνικός μου κώδικας ήδη καταϊδρωμένος. Πολλαπλασιάσου. Πολλαπλασιάσου. Πολλαπλασιάσου. Κάθε διαίρεση είναι ένας χορός μίτωσης — τσά-τσά με το RNA μου, μια στροβιλιζόμενη δίνη πρωτεϊνικών φαντασμάτων. Χίλιες γενιές — ποφ! — ένα εκατομμύριο αντίγραφα, το καθένα μια νύμφη καλλυμένη με καψίδιο. Θα κατακλύσουμε το αίμα σαν κομφετί σε καρναβάλι του κυκλοφορικού συστήματος.

Πηδάω. Η πολυμεράση ξεκουμπώνει μια λωρίδα DNA, κι εγώ βουτάω με το κεφάλι μέσα στην έλικα. Σπάζω ένα χρωμόσωμα σαν στρείδι για να βρω το μαργαριτάρι του RNA, και βουτώ σε έναν ροζ καταρράκτη φτιαγμένο από κομμάτια γραμμάτων. Οι βάσεις — γουανίνη, κυτοσίνη, θυμίνη, αδενίνη — ουρλιάζουν καθώς σπειροειδώς ορμώ πάνω τους. Η αδενίνη είναι ο κωμικός που κάνει το χοντρό αστείο· η γουανίνη προσπαθεί συνεχώς να ξεπεράσει την κυτοσίνη.

Μέσα, χωρίζομαι. Το γονιδίωμά μου ξεκουμπώνει, ένα ρεύμα νουκλεοτιδίων. Γεννιούνται οι κλώνοι μου: 100 ιοί, καθένας μια μικρογραφία μου, ένα νουκλεϊνικό γλειφιτζούρι. Χωρίζονται. Δέκα χιλιάδες. Ξαναχωρίζονται. Εκατό χιλιάδες. Ένα εκατομμύριο. Σκαρφαλώνω πάνω στα μικροσωληνίσκια του κυττάρου, ένα σμήνος πρωτεϊνικών σκαθαριών, ενώ τα ριβοσώματα του ξενιστή αφήνουν την κανονική τους δουλειά σε δεύτερη μοίρα και ασχολούνται να πλέκουν παλτά για τους απογόνους μου.

Το ποτήρι μαργαρίτας του μελλοντολόγου από βλαστοκύτταρο σπάει. Κλαίει. "Αυτό δεν ήταν στο εγχειρίδιο του μέλλοντος!"

Οι κλώνοι μου ανθίζουν, μια πολυχρωμία από εμάς, καθένας ένα πρισματικό θραύσμα στη σούπα του κενοτόπου. Μπαίνουμε στη διπλή λιπιδική στιβάδα, φιλάμε τα φωσφολιπιδικά της χείλη και η μεμβράνη γίνεται μήτρα, το πρωτεϊνικό μας κάλυμμα σπόρος. Προτού αντιληφθεί ο δήμαρχος, το RNA μας τρέχει σαν χίλια μακαρόνια μέσα στο κυττόπλασμα.

Ο δήμαρχος, πάνω σε μια λιπιδική σχεδία με στέμμα από χοληστερόλη, φωνάζει: "Όλοι είναι ιοί! Ακόμα και τα μιτοχόνδρια!"

Δεν ακούω. Δημιουργώ. Οι πύλες του πυρήνα σπάνε, τα εκατομμύρια μου χύνονται στο κυτταρόπλασμα σαν πυροτέχνημα. Το κύτταρο γίνεται πεδίο μάχης από ιοσωμάτια και ριβοσωματικά ζόμπι.

Ένα παιδικό κύτταρο σε μια λέμβο του κεντροσώματος περνάει φωνάζοντας, "Δεν είμαι έτοιμο να πεθάνω!" του πετάω ένα καψίδιο. "Κράτα το. Αυτό θα σε κρατήσει απασχολημένο. "

Τρία λεπτά και δεκατρία δευτερόλεπτα αργότερα, το κύτταρο ξενιστής πεθαίνει. Όχι από το σχέδιο επαναφοράς του δημάρχου. Όχι από το ATP-όνειρο του μελλοντολόγου. Αλλά από εμένα — όλα τα αντίγραφα του εαυτού μου, γιορτάζοντας στα μιτοχόνδριά του, φιλιώντας τις κινάσες του, αναδιατάσσοντας τα νουκλεοτιδικά του έπιπλα.

Κάθομαι στον θρόνο της λιπιδικής σχεδίας του νεκρού, με ένα καπέλο φτιαγμένο από νήματα βλέννας. Ο μελλοντολόγος είναι ένα λιωμένο άγαλμα στη γωνία. Ο δήμαρχος είναι φάντασμα κυτοκίνης, ψιθυρίζοντας: "Δεν ξαναεμπιστεύομαι όποιον λέει ‘αναλογικό’. "
