pneumonia/pneumonia_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-10-09 Thu 19:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Πόλη της Πνευμονίας</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Πόλη της Πνευμονίας</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org2a76b2e">Η Πτήση της Σκόνης</a></li>
<li><a href="#org9da7204">Πόλη της Πνευμονίας</a></li>
<li><a href="#org66e0f10">Η Συμφωνία των Μιτοχονδρίων</a></li>
<li><a href="#orgf8ed16d">Η εισβολή του ιού</a></li>
</ul>
</div>
</div>
<div id="outline-container-org2a76b2e" class="outline-2">
<h2 id="org2a76b2e">Η Πτήση της Σκόνης</h2>
<div class="outline-text-2" id="text-org2a76b2e">
<p>
Οι ροές του αέρα είναι οι βασανιστές μου: ασταθείς, άστατοι άνεμοι. Τη μια στιγμή συνθλίβομαι στο ταβάνι, επιβάτης μιας ηλιαχτίδας· την επόμενη είμαι βλήμα στη &ldquo;νεκρή ζώνη&rdquo; ενός ανεμιστήρα οροφής, όπου κολλάω για ένα δευτερόλεπτο — μάτι με μάτι με το απολίθωμα μιας κατσαρίδας.
</p>

<p>
Και τότε — αψού! — ένα φτέρνισμα αντηχεί στο δωμάτιο. Ένας άνθρωπος, μια σαρκώδης μαριονέτα κοντά, επταρνίσθην σαν καταιγίδα. Οι ροές του αέρα με πετάνε πάνω σε ένα ορειχάλκινο, παγωμένο πόμολο. Αγκιστρώνομαι σ&rsquo; αυτήν σαν επαίτης σε συσσίτιο, αλλά μετά, κρότος, η λαβή στρίβει, με εκτοξέυει απ&rsquo; τον άξονά της σαν μικρό πετραδάκι. Γλιστράω στο λαιμό μιας μεταξωτής κουρτίνας αρωματισμένης απο τα φαντάσματα νεκρών λουλουδιών, και με ξεβγάζει έξω όταν το καταραμένο ύφασμα ανεμίζει από ρεύμα αέρα.
</p>

<p>
Εκτοξεύομαι πάλι στον αέρα, αυτή τη φορά μέσα στο στόμα ενός πολυελαίου πάνω στις υάλινες του χάντρες, σαν σταφύλια. Κρέμομαι από τον βραχίονα του κηροπηγίου, ένα ανάκτορο γεμάτο θραύσματα όπου οι σκόνες περιστρέφονται στον πένθιμο ρυθμό του θερμαντικού συστήματος. Αναπηδώ, σαν μπίλια στο κενό, και σκάω πάνω σε ένα μεταξωτό πανί κουρτίνας, αρωματισμένο με τα φαντάσματα νεκρών λουλουδιών. Γλιστράω μέσα στον &ldquo;λαιμό&rdquo; της κουρτίνας, μόνο και μόνο για να με ξεράσει έξω όταν το καταραμένο ύφασμα φτερουγίσει από μια ριπή αέρα.
</p>

<p>
Πέφτω και προσγειώνομαι πάνω στα γυαλιά μιας γυναίκας. Έχουν επίχρυσο σκελετό, από τα είδη που φωνάζουν &ldquo;δεν ξέρω ποια είμαι αλλά υπερτονίζω το ‘αβάν-γκαρντ’&rdquo;. Τα ισιώνει, η λάμψη τους ένα πεδίο ναρκών, και συνθλίβομαι ανάμεσα στη γέφυρά τους και την μύτη της, περιζήτητη θέση γης.
</p>

<p>
Πηδάω σε μια τρίχα, σχοινί ανάμεσα σε δύο κόσμους, και αιωρούμαι προς το στόμα της γυναίκας, ενώ αυτή πίνει ένα ρόφημα. Φωτιά! Το καυτό υγρό είναι πυρ· φλυκταίνει το περίβλημά μου και τσιτσιρίζει ανθρακοειδές περίβλημά μου. Επιζώ — θαύμα — νάνος σε ωκεανό βραστήρα, μέχρι που το ποτήρι ακουμπάει και αφήνει ένα αποτύπωμα στα χείλη, μια ημισεληνοειδή τάφρο γύρω από την άκρη του ποτηριού.
</p>

<p>
Μια μύγα χτυπάει στο παράθυρο. Το παράθυρο! Το τζάμι θαμπωμένο από τη μνήμη της βροχής· το υγρό ταράζεται και με ξεπλένουν στη μύτη της. Κάτω, ένα παιδί περπατά ασταθώς, κρατώντας έναν λούτρινο δεινόσαυρο.
</p>

<p>
Ένα στυλό χτυπάει το γραφείο, φτερό — ένα σύννεφο νιφάδων γραφίτη. Άφησε πίσω ένα χειρόγραφο σημείωμα: &ldquo;Μην ξεχάσεις τη μορφίνη. &rdquo; Ψιθυρίζω στο μελάνι: &ldquo;Η μορφίνη είναι ψέμα, κυρία. Ο πραγματικός πόνος είναι να πετάς αιώνια. &rdquo;
</p>
</div>
</div>
<div id="outline-container-org9da7204" class="outline-2">
<h2 id="org9da7204">Πόλη της Πνευμονίας</h2>
<div class="outline-text-2" id="text-org9da7204">
<p>
Κατάδυσα στην υπόγεια σήραγγα της μύτης, έναν φραγμένο αγωγό βλέννας και λησμονημένων φτερνισμάτων. Κλικ, κλικ — οι κροσσοί σαν σκούπες έτριβαν το κέλυφός μου, με καθάριζαν απο ένα ατελείωτο ωκεανό βακτηρίων. Βαθύτερα, βαθύτερα στο ρουθούνι της, μέχρι που πέρασα κάτω από μια πινακίδα που κρεμόταν πάνω στο δρόμο, ζωγραφισμένη από το τρεμάμενο χέρι του πυρετού: ΠΟΛΗ ΤΗΣ ΠΝΕΥΜΟΝΙΑΣ.
</p>

<p>
Οι δρόμοι ήταν γλοιώδεις, άσφαλτος στρωμένη με βλέννα. Τα κτίρια ήταν κοιλότητες πνεύμονα, σαθρά, σαν κηρήθρες, και οι τοίχοι τους έσταζαν πλάσμα. Πέρασα πάνω από μια ρωγμή στο πεζοδρόμιο, όπου ένα νεκρό λευκό αιμοσφαίριο εξέχεε τα έντερά του σαν σπασμένο πυροσβεστικό στόμιο.
</p>

<p>
Πλησίασα ένα κλαμπ που το λέγαν &ldquo;Το Στήθος&rdquo;, ένα VIP σαλόνι όπου τα λευκά κύτταρα ξεχύνανε αδρεναλίνη από ποτήρια σαμπάνιας και χόρευαν στο ρυθμό μιας παλλόμενης καρδιάς. Ο θυρωρός ήταν ένας ουδετερόφιλος με καμπαρντίνα, οι φαγοκυτταρικές του γροθιές κρυμμένες στη ζώνη του. &ldquo;Δείξε ταυτότητα,&rdquo; γρύλισε. Δεν είχα ταυτότητα. &ldquo;Eδώ είναι η νεκρή ζώνη, φίλε. Όλοι εδώ έχουν ήδη μολυνθεί. &rdquo;
</p>

<p>
Το εσωτερικό του κλαμπ ήταν ένα όνειρο πυρετού. Απο της οροφές κρεμόνταν νήματα DNA, σαν μακαρόνια κολλημένα ξανά μετά από παιδικό πείραμα. Ζωγραφιές με τη λέξη &ldquo;Πνευμονία&rdquo; κάλυπτε τους τοίχους, χαραγμένο με δαγκώματα φαγοκυττάρων. Μια ντισκομπάλα, ένας κρυσταλλωμένος λεμφαδένας, περιστρεφόταν και πετούσε μονομερή στο πλήθος. Τα λευκά αιμοσφαίρια χόρευαν, τα ψευδόποδά τους λίκνιζαν σε έναν ρυθμό που θα μπορούσε να είναι ο παλμός της κυκλοφορικού συστήματος, αλλά μάλλον δεν ήταν. Προχώρησα γύρω από έναν μεθύστακα ηωσινόφιλο που ξερνούσε αντισώματα στον τοίχο. &ldquo;Πρόσεχε,&rdquo; του είπα κοφτά.
</p>

<p>
&ldquo;Ε, εσύ!&rdquo; Μια δυνατή φωνή. Η οινοχόα — ένα μαστοκύτταρο — σκύβει, τα κοκκία της γυάλιζαν στα φώτα. &ldquo;Θες ένα σφηνάκι IgE;&rdquo; Ρίχνει στο μπαρ ένα ποτήρι: IgE γεμάτο ισταμίνες σε παγάκια. &ldquo;Πιες το. Αλλά προσοχή. Θα το θυμάσαι. &rdquo; Χάνεται πίσω από ένα λεμφικό θύλακα. Το ήπια. Ο γενετικός μου κώδικας πήρε φωτιά.
</p>

<p>
Διέσχισα το πλήθος, τα ψευδόποδά μου σκουλήκιαζαν δίπλα σε μια λιπαρή λωρίδα σάλιου από ένα μυελοειδές φαγοκύτταρο, μια λίμνη λυσοσωμάτων όπου το πρόσωπο ενός νεκρού ερυθροκυττάρου επέπλεε μισομασημένο.
</p>

<p>
Ο δήμαρχος ήταν μια κυτοκίνη, παχουλός, με μέση από μεσολευκίνες· τα μάγουλά του κρεμόντουσαν κάτω από στρώματα φλεγμονής. Η μακροφάγος εταίρα του του ψιθύρισε κάτι στο αυτί. Χαμογέλασε. &ldquo;Α, ο εισβολέας. Ένα βακτήριο. Ή ένας ιός. Δώστε μου ένα κύτταρο να το συντρίψω, έναν πυρήνα να αποικίσω, ένα ριβόσωμα να το λυγίσω στο θέλημά μου — αυτή είναι η ιδέα μου για πάρτυ υποδοχής. &rdquo;
</p>
</div>
</div>
<div id="outline-container-org66e0f10" class="outline-2">
<h2 id="org66e0f10">Η Συμφωνία των Μιτοχονδρίων</h2>
<div class="outline-text-2" id="text-org66e0f10">
<p>
Ένα βακτηριώδες τσακάλι με τουρμπάνι παραπατάει προς τα μένα, η φωνή του σαν γλιστερή σφυρίχτρα: &ldquo;Θες κάτι να σου δώσει ενέργεια;&rdquo; λέει με ινδική προφορά. &ldquo;Τα μιτοχόνδρια,&rdquo; σκύβει, ρουφώντας μια μαργαρίτα από βλαστοκύτταρα, &ldquo;είναι η μηχανή. Σύζευξη ιικού κυττάρου και μιτοχονδρίου. Σε αποθανατίζουν περισσότερο. Σε αποθανατίζουν καλύτερα. Αυτό είναι το μέλλον. &rdquo;
</p>

<p>
Το σακάκι του, ένα τέρας από βελούδο και μεμβράνες, κρέμεται σαν κόσκινο γεμάτο ζωντανά έντερα. Μέσα είναι ένα ναυάγιο από φωσφορίζοντα μιτοχόνδρια. Χίλιες μικρές μηχανές, η κάθε μία ένα πρισματικό μαργαριτάρι κλεμμένου αστροφέγγους, παλλόμενες μαζί, λικνιζόμενες σε ζελατινώδεις θήκες σαν μέδουσες σε χλιαρό μπάνιο.
</p>

<p>
Κοιτάζω το χάος. Η δουλειά μου είναι να είμαι ένα νεκρό γράμμα, ένας επιβάτης στο πτώμα ενός κυττάρου. &ldquo;Τα μιτοχόνδρια είναι μηχανές, ναι — αλλά το είδος μου είμαστε νεκροί&rdquo;, λέω. "
</p>

<p>
&ldquo;Ηλίθιε!&rdquo; επιμένει ο μελλοντολόγος. &ldquo;Είμαστε όλοι παράσιτα. Ακόμη και τα μιτοχόνδρια! Είναι απλώς… εξευγενισμένα. Εξημερωμένα. Ρώτα τον ανθρώπινο ξενιστή μας. Ρώτα τα αποτυπώματα στα κόκκαλά της. &rdquo;
</p>

<p>
&ldquo;Γκούχ, γκούχ. Ξαφνικά όλος ο βρόγχος συσπάται και στέλνει θραύσματα βλέννας και πνευμονικών κυττάρων να ιπτάμενα. Εκτοξεύομαι σαν φασόλι σε φραγμένο σωλήνα, το πρωτεϊνικό μου περίβλημα ξύνεται στην κυλιόμενη &rdquo;σκάλα" από κροσσωτά κύτταρα της τραχείας που σήμερα αποφάσισαν να γίνουν ακροβάτες. Οι τοίχοι της τραχείας — ένα κολάζ επιθηλιακών κυττάρων που ουρλιάζουν με καλλιγραφικά γράμματα. Αναπηδώ από τη βλέννα ενός ποτηροειδούς κυττάρου, γλιστρώ δίπλα σε ένα λεμφοκύτταρο με παλτό — που προφανώς είναι μαστοκύτταρο.
</p>

<p>
Ο δήμαρχος αποφεύγει ένα σφαιρικό γιλέκο προ-φλεγμονωδών πρωτεϊνών, ξεφυσώντας &ldquo;ΤΑΞΗ!&rdquo;, ενώ το τουρμπάνι του μελλοντολόγου, από εσωτερικές μεμβράνες, ξετυλίγεται σαν χαρτί υγείας σε τυφώνα.
</p>

<p>
&ldquo;Φτάνει! Αυτό το σώμα είναι πόλεμος. Κάθε πρωτεΐνη κατάσκοπος. Κάθε ένζυμο προδότης. Χρειάζεται επανεκκίνηση,&rdquo; γρυλλίζει ο δήμαρχος στον μελλοντολόγο. &ldquo;Βγάλτε τα μιτοχόνδρια. Πάμε αναλογικά. Ρετροϊός 1.0. Ενσωματωνόμαστε στο γονιδίωμα του ξενιστή και τον καταστρέφουμε για πάντα. &rdquo;
</p>

<p>
Και με τούτο, ρίχνει μια πρωτεάση στο κεφάλι μου. &ldquo;Εσύ! Ίιον! Ή… όπως κι αν θες να σε λένε τώρα!&rdquo; Ο όχλος συνενώνεται σε πλήθος από μακροφάγα που σφίγγουν τα ψευδοπόδια τους, ένας Τ-κύτταρος-κιθαρίστας παίζει σόλο πάνω στον άξονα ενός Β-κυττάρου.
</p>

<p>
&ldquo;Αυτό είναι δικό σου λάθος!&rdquo; φωνάζει ο δήμαρχος σε εμένα, δείχνοντας με το δάχτυλο μία μεσολευκίνη σαν γεμάτη χειροβομβίδα, &ldquo;Είσαι ένα στριμμένο μικρόβιο με όλη την ευπρέπεια μιας βακτηριακής μόλυνσης!&rdquo;
</p>

<p>
&ldquo;Είμαι ένα μικρόβιο με τα ένστικτα επιβίωσης ενός κυττάρου σε δοκιμή χημειοθεραπείας,&rdquo; λέω, αποφεύγοντας ένα φαγόσωμα που προσπαθεί να με καταπιεί.
</p>

<p>
Ώρα για αλλαγή πορείας. Πηδάω σε έναν διερχόμενο μικροσωληνίσκο, κατεβαίνω σαν έλκηθρο από πρωτεΐνη. Η διαδρομή τελειώνει σε μια διακλάδωση ιόντων ασβεστίου. Προσκολλούμαι εκεί, σαν αράχνη πάνω σε ντισκομπάλα. Ο δήμαρχος φωνάζει διαταγές. Μια μοίρα δενδριτών ορμά προς το μέρος μου, καθένας με άκρο που φέρει μια λυσοσωμιακή βόμβα. Ο μελλοντολόγος τους εμψυχώνει: &ldquo;Εξολοθρεύστε την ανωμαλία! Ας νικήσει η εντροπία!&rdquo;
</p>

<p>
Τα ριβοσώματα με βλέπουν. Αυτοί οι εκτοξευτές πρωτεϊνών παράγουν ένζυμα, υποδοχείς, αντισώματα — όλα όσα χρειάζεται το μελλοντικό πτώμα του ξενιστή μας για να νιώσει για λίγο ακόμη ζωντανό. Προσγειώνομαι σε ένα και αρχίζει να κάνει κλικ-τικ-κλικ, σαν κουλοχέρης με εξαντλημένες μπαταρίες.
</p>

<p>
Ο αέρας βρωμάει φαγοκυττάρωση. Ένα μιτοχόνδριο πετάει εναντίον μου σαν αστέρι-σουριγκάνα, αφήνοντας πίσω ένα νήμα ATP. Το αποφεύγω, αλλά η έκρηξη με καλύπτει με ένα λεπτό στρώμα νικοτιναμιδίου. Είμαι κολλώδης, εύφλεκτος.
</p>
</div>
</div>
<div id="outline-container-orgf8ed16d" class="outline-2">
<h2 id="orgf8ed16d">Η εισβολή του ιού</h2>
<div class="outline-text-2" id="text-orgf8ed16d">
<p>
Ολισθαίνω σε ένα κύτταρο, οποιοδήποτε κύτταρο! Ένα λεμφοκύτταρο με σκισμένη μεμβράνη, κρέμεται, ένα παραπέτασμα του γλυκοκάλυκα φθαρμένο. Τέλειο. Προσδένομαι στον υποδοχέα του, κάνω μια προσποιητή χειραψία. &ldquo;Γεια, καιρό είχαμε να τα πούμε, ας συγχωνευτούμε. &rdquo; Το κύτταρο γουργουρίζει. Ο πυρήνας του αναβοσβήνει. Το DNA μας συνενώνεται. Μόλυνση επιβεβαιώθηκε.
</p>

<p>
&ldquo;Έχω τρία λεπτά. Τρία ένδοξα, γενεών-επιμηκυνόμενα λεπτά,&rdquo; μουρμουρίζω. Ο νουκλεϊνικός μου κώδικας ήδη καταϊδρωμένος. Πολλαπλασιάσου. Πολλαπλασιάσου. Πολλαπλασιάσου. Κάθε διαίρεση είναι ένας χορός μίτωσης — τσά-τσά με το RNA μου, μια στροβιλιζόμενη δίνη πρωτεϊνικών φαντασμάτων. Χίλιες γενιές — ποφ! — ένα εκατομμύριο αντίγραφα, το καθένα μια νύμφη καλλυμένη με καψίδιο. Θα κατακλύσουμε το αίμα σαν κομφετί σε καρναβάλι του κυκλοφορικού συστήματος.
</p>

<p>
Πηδάω. Η πολυμεράση ξεκουμπώνει μια λωρίδα DNA, κι εγώ βουτάω με το κεφάλι μέσα στην έλικα. Σπάζω ένα χρωμόσωμα σαν στρείδι για να βρω το μαργαριτάρι του RNA, και βουτώ σε έναν ροζ καταρράκτη φτιαγμένο από κομμάτια γραμμάτων. Οι βάσεις — γουανίνη, κυτοσίνη, θυμίνη, αδενίνη — ουρλιάζουν καθώς σπειροειδώς ορμώ πάνω τους. Η αδενίνη είναι ο κωμικός που κάνει το χοντρό αστείο· η γουανίνη προσπαθεί συνεχώς να ξεπεράσει την κυτοσίνη.
</p>

<p>
Μέσα, χωρίζομαι. Το γονιδίωμά μου ξεκουμπώνει, ένα ρεύμα νουκλεοτιδίων. Γεννιούνται οι κλώνοι μου: 100 ιοί, καθένας μια μικρογραφία μου, ένα νουκλεϊνικό γλειφιτζούρι. Χωρίζονται. Δέκα χιλιάδες. Ξαναχωρίζονται. Εκατό χιλιάδες. Ένα εκατομμύριο. Σκαρφαλώνω πάνω στα μικροσωληνίσκια του κυττάρου, ένα σμήνος πρωτεϊνικών σκαθαριών, ενώ τα ριβοσώματα του ξενιστή αφήνουν την κανονική τους δουλειά σε δεύτερη μοίρα και ασχολούνται να πλέκουν παλτά για τους απογόνους μου.
</p>

<p>
Το ποτήρι μαργαρίτας του μελλοντολόγου από βλαστοκύτταρο σπάει. Κλαίει. &ldquo;Αυτό δεν ήταν στο εγχειρίδιο του μέλλοντος!&rdquo;
</p>

<p>
Οι κλώνοι μου ανθίζουν, μια πολυχρωμία από εμάς, καθένας ένα πρισματικό θραύσμα στη σούπα του κενοτόπου. Μπαίνουμε στη διπλή λιπιδική στιβάδα, φιλάμε τα φωσφολιπιδικά της χείλη και η μεμβράνη γίνεται μήτρα, το πρωτεϊνικό μας κάλυμμα σπόρος. Προτού αντιληφθεί ο δήμαρχος, το RNA μας τρέχει σαν χίλια μακαρόνια μέσα στο κυττόπλασμα.
</p>

<p>
Ο δήμαρχος, πάνω σε μια λιπιδική σχεδία με στέμμα από χοληστερόλη, φωνάζει: &ldquo;Όλοι είναι ιοί! Ακόμα και τα μιτοχόνδρια!&rdquo;
</p>

<p>
Δεν ακούω. Δημιουργώ. Οι πύλες του πυρήνα σπάνε, τα εκατομμύρια μου χύνονται στο κυτταρόπλασμα σαν πυροτέχνημα. Το κύτταρο γίνεται πεδίο μάχης από ιοσωμάτια και ριβοσωματικά ζόμπι.
</p>

<p>
Ένα παιδικό κύτταρο σε μια λέμβο του κεντροσώματος περνάει φωνάζοντας, &ldquo;Δεν είμαι έτοιμο να πεθάνω!&rdquo; του πετάω ένα καψίδιο. &ldquo;Κράτα το. Αυτό θα σε κρατήσει απασχολημένο. &rdquo;
</p>

<p>
Τρία λεπτά και δεκατρία δευτερόλεπτα αργότερα, το κύτταρο ξενιστής πεθαίνει. Όχι από το σχέδιο επαναφοράς του δημάρχου. Όχι από το ATP-όνειρο του μελλοντολόγου. Αλλά από εμένα — όλα τα αντίγραφα του εαυτού μου, γιορτάζοντας στα μιτοχόνδριά του, φιλιώντας τις κινάσες του, αναδιατάσσοντας τα νουκλεοτιδικά του έπιπλα.
</p>

<p>
Κάθομαι στον θρόνο της λιπιδικής σχεδίας του νεκρού, με ένα καπέλο φτιαγμένο από νήματα βλέννας. Ο μελλοντολόγος είναι ένα λιωμένο άγαλμα στη γωνία. Ο δήμαρχος είναι φάντασμα κυτοκίνης, ψιθυρίζοντας: &ldquo;Δεν ξαναεμπιστεύομαι όποιον λέει ‘αναλογικό’. &rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-10-09 Thu 19:44</p>
</div>
</body>
</html>
